// © Copyright 2007, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Alinhar";

UnknownValue = "Escolher";

AlignTitle = "Alinhar";
ValidationMsg = "Uma página com uma figura de validação está sendo impressa. Se as figuras impressas estiverem alinhadas, clique em Completo. Caso contrário, alinhe outra vez, clicando em Alinhar.";
ValidationPagePrintingMsg = "Uma página com uma figura de validação está sendo impressa. Se as caixas interiores não estiverem visíveis, clique em Completo. Caso contrário, tente alinhar novamente, clicando em Alinhar.";
AlignButton = "Alinhar";
DoneButton = "Completo";

CompletionAlertTitle = "Pen Finalizado o alinhamento da Caneta";
CompletionAlertMessage = "Agora você pode clicar no botão Verificar para imprimir a página de verificação ou clicar no botão Finalizado para completer o procedimento de alinhamento. Para imprimir a página de verificação, você pode selecionar o dispositivo configurado no seguinte diálogo de impressão e clicar no botão Imprimir.";
VerifyButton = "Verificar";
PrintingPatternsTitle = "Figuras da impressão…";

HSDAlignPrintheadsExplanation = "O seguinte procedimento alinha os cabeçotes de impressão. Resulta na melhor qualidade de impressão possível.";
HSDAlignPrintheadsInvitation = "Recomenda-se fazer o alinhamento quando o cabeçote de impressão for substituído.";

TransferringProcessTitle = "Transferindo o arquivo…";
PrintingProcessTitle = "Imprimindo página de diagnóstico PQ…";

NoPrintTitle = "Não é possível imprimir a página de diagnóstico PQ";
NoPrintMsg = "Verifique se a impressora está conectada e ligada, e tente novamente.";

PenChangedMsg = "O alinhamento foi interrompido porque a definição do cartucho de impressão mudou. Não remova, coloque ou mude os cartuchos durante o processo de alinhamento.";

HSDPrintAndAlignButtonsHint = "Clique no botão Impressão para imprimir uma cópia da página do Diagnóstico da qualidade de impressão. Clique no botão Alinhar para imprimir uma página de alinhar.";

HSDAlignHeader = "Alinhe o cartucho de impressão para obter a melhor qualidade de impressão possível.";
HSDAlignFooter = "Marcas de seleção na página de alinhamento comprovam que o cartucho de impressão está instalado e funcionando corretamente. Se aparecer um “x” à esquerda de qualquer barra, alinhe o cartucho de impressão novamente. Consulte a Ajuda eletrônica da impressora para obter mais informações.";

HSDAlignPrintheadHeader = "Alinhe o cabeçote de impressão para fornecer a melhor qualidade possível de impressão. Utilize as instruções da janela a seguir para alinhar o cabeçote de impressão.";

HSDTaskDescription = "Alinhe os cartuchos para impressão para obter a melhor qualidade de impressão possível. Use as instruções das seguintes janelas para alinhar os cartuchos para impressão.";
HSDTaskNote = "Recomenda-se fazer o alinhamento toda vez que substituir um cartucho para impressão.";
HSDAlignButtonTitle = "Alinhar";
HSDPrintButtonTitle = "Impressão";
